BACKEND-API-main/Portal/rc_00.004 - Colaboradores

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tot="http://www.totvs.com/">
   <soapenv:Header/>
   <soapenv:Body>
      <tot:RealizarConsultaSQL>
         <!--Optional:-->
         <tot:codSentenca>00.004</tot:codSentenca>
         <!--Optional:-->
         <tot:codColigada>0</tot:codColigada>
         <!--Optional:-->
         <tot:codSistema>V</tot:codSistema>
         <!--Optional:-->
         <tot:parameters>COLIGADA=1</tot:parameters>
      </tot:RealizarConsultaSQL>
   </soapenv:Body>
</soapenv:Envelope>